const r=`---\r
title: "散歩部活動記録 厚木-溝の口"\r
date: 2025-12-22\r
tags: ["tips", "vue", "散歩部"]\r
---\r
\r
私が参加している音楽ゲーム繋がりのDiscord鯖、その中でも長距離の徒歩が趣味の物好きが集まった"散歩部"。\r
先日13日、厚木から溝の口まで35kmを一緒に歩いてくれる奇特な男性を募集したところ、有り難いことに1人引っかかってくれました。<br>\r
大まかなルートはこちら\r
\r
<img style="max-width:100%; width:500px;" src="/posts/img/20251222/atsugi_mizo.png" alt="atsugi_mizo" />\r
\r
国道246号線沿いを進むのが最短経路なのですが、それだけだと風景が単調で面白みがないので、できるだけ246を回避して面白コンテンツを探しつつ歩きました。\r
<br>\r
\r
\r
#### 9:30(集合)\r
---\r
\r
<img style="max-height:400px;" src="/posts/img/20251222/imigura_atsugi.jpg" alt="atsugi_mizo" />\r
\r
始まりの地、イミグランデ本厚木店です。イミグランデは神奈川に店舗を構える、界隈には有名のゲームセンターです。過去には8店舗ほどあったようですが、現在は本厚木・大和・溝の口・日吉の4店舗まで減っています。\r
どの店舗もメンテナンスが良かったり、配信設備が整っていたりとユーザーにやさしい店舗だと感じております。<br>\r
ここからイミグランデ大和(中央林間)方面へ。相模川を渡り西へ進みます。\r
<br>\r
\r
#### 12:40(昼食)\r
---\r
昼食は南林間駅前の「喫茶·軽食れすとらん こんこんぶる」でおススメのオムライスを頂きました。\r
流れで入った店でしたが、アンティークなお店で雰囲気も良かったです。\r
<br>\r
\r
#### 14:00\r
---\r
すずかけ台キャンパス辺りを散策。長津田は駅前辺りしか歩いたことがなかったので、玄海田公園などの山や畑が広がる地域があるとは知らず驚きでした。\r
<br>\r
\r
#### 18:00(夕飯)\r
---\r
疲労が溜まり休憩がてら夕飯を食べようと近くにあった丸亀製麺へ。肉うどんを頂きました。疲れた体に沁みる～\r
店舗から溝まであと約4km。普段ならなんともない距離ですが、30km歩いた後のこれは厳しい...\r
<br>\r
\r
#### 19:30(到着)\r
---\r
<img style="max-height:400px;" src="/posts/img/20251222/imigura_mizo.jpg" alt="atsugi_mizo" />\r
\r
ゴールは我らがホーム(？)、イミグランデ溝の口店です。\r
\r
\r
35km歩いたのは恐らく自己ベスト。もう少し歩ける距離を伸ばしたいと思っているので、鍛錬を積みたいと思います。\r
<br>`;export{r as default};
