const r=`---\r
title: "散歩部活動記録 塔ノ岳(大倉尾根)"\r
date: 2026-04-13\r
tags: ["散歩部","散歩部活動記録"]\r
---\r
\r
散歩部会報です。\r
\r
4月12日、高校生の頃によく登っていた丹沢山系の塔ノ岳へ行ってきました。\r
コロナ禍以降しばらく足が遠のいていたのですが、来年から県外の企業に就職することもあり、「神奈川県民のうちにもう一度登っておきたいな」と思い立って散歩部メンバーを招集しました。\r
\r
ルートはこちら\r
\r
<img style="max-width:100%; width:200px;" src="/posts/img/20260613/Okura_ridge_map.png"/>\r
\r
[wikipedia][1]から引っ張ってきました。塔ノ岳へ向かう定番ルートですね。\r
10時前に登山口を出発し、13時頃に山頂到着、16時頃に下山する計画でスタートです。レツゴー\r
\r
\r
## 9:10(渋沢駅集合)\r
9:20発のバスに乗車。登山客で車内はかなり混雑していました。\r
\r
## 10:00(大倉バス停/登山口)\r
終点の大倉バス停に到着。\r
近くには秦野戸川公園という大きな公園があり、こちらも散歩しがいがありそうです。毎回「帰りに寄ろうかな」と思うのですが、下山後にはすっかり疲れ切っていて、そのままスルーしてしまう...\r
\r
バス停から山頂までは約7kmです。登るぞ～\r
<img style="max-width:100%; width:300px;" src="/posts/img/20260613/IMG_9691.jpg"/>\r
\r
4月中旬だったので山桜の気配も残ってました。\r
<img style="max-width:100%; width:500px;" src="/posts/img/20260613/IMG_9693.jpg"/>\r
\r
## 12:30(昼食：花立山荘)\r
順調なペースで進み、山頂目前の花立山荘へ到着。\r
<img style="max-width:100%; width:500px;" src="/posts/img/20260613/IMG_9697.png"/>\r
\r
昼食にラーメンと豚汁(←？)を頂きました。\r
<img style="max-width:100%; width:500px;" src="/posts/img/20260613/IMG_9699.jpg"/>\r
\r
\r
## 13:30(山頂)\r
登頂！！7年ぶりに山頂標柱と再会しました\r
<img style="max-width:100%; width:300px;" src="/posts/img/20260613/IMG_9703.jpg"/>\r
\r
この日はよく晴れていて、相模湾がくっきり見渡せました。江の島や三浦半島まで確認できます。\r
<img style="max-width:100%; width:500px;" src="/posts/img/20260613/IMG_9705.jpg"/>\r
\r
## 16:00(下山)\r
大倉尾根は下りもなかなか大変。膝にダメージが積み重なります\r
<img style="max-width:100%; width:500px;" src="/posts/img/20260613/IMG_9708.png"/>\r
\r
\r
## 18:00(夕食)\r
下山後は渋沢駅近くの温泉施設（[ととのいの郷 秦野湯花楽][2]）でひと休み。学生タオルレンタル無料でありがとう！\r
帰りにかつ屋でエネルギーを補給して帰宅しました\r
\r
久々に丹沢成分を摂取できて満足です。また秋ぐらいに行こうかね～\r
\r
<br>\r
\r
[1]: https://ja.wikipedia.org/wiki/%E5%A4%A7%E5%80%89%E5%B0%BE%E6%A0%B9\r
\r
[2]: https://x.com/yukarakuhadano?lang=ja`;export{r as default};
