const n=`---\r
title: "ノベルゲーログ2025"\r
date: 2026-01-10\r
tags: ["tips", "vue", "散歩部"]\r
---\r
\r
去年遊んだノベルゲームの振り返りです。<br>\r
これ書かないといつ何やったか忘れる\r
<br>\r
\r
\r
#### nineシリーズ\r
---\r
タイトルは度々目にしてきたけど通ってこなかったやつ①\r
\r
#### 花咲ワークスプリング\r
---\r
3年ぐらい前にiOS版を買って積んでたけど、バイト移動中に消化。\r
\r
#### ハミクリ (無印 & 凸 & Re:recall)\r
---\r
タイトルは度々目にしてきたけど通ってこなかったやつ②\r
オンゲキコラボで一冊のアローにハマったので、これは原作を遊ばねば...!と購入。\r
\r
\r
#### オトメき\r
---\r
ハミクリ凸からCV.歩サラにハマって流れ着いた\r
\r
#### つり乙/乙りろ\r
---\r
オトメきで\r
\r
\r
#### いろとりどりのセカイ/ヒカリ\r
---\r
シグ先生の教え①\r
\r
\r
#### ララジャム\r
---\r
ゆずソフトって実家なんだよなぁ\r
\r
#### ATRI\r
---\r
タイトルは度々目にしてきたけど通ってこなかったやつ③<br>\r
夏にアニメもやってたしそろそろやっとくか～のノリでSteamで購入。アンドロイドものっていくらあってもいいから！\r
ロープラだから話は短いけど、逆に言えばグダグダ引き延ばさずに奇麗にまとまっていて良かったです。\r
\r
この手の作品でしばしば挙げられますが、感情や意識の定義って何なんですかね。神経科学より哲学っぽい論文が多いので私は苦手ですが、哲学として割り切る分には好きです。中国語の部屋とか面白いですね。\r
\r
\r
#### ましろ色シンフォニー (無印 & Sana Edition)\r
---\r
nineからブランド繋がりで流れ着いた\r
ケチって2000円くらいの初代版買ったら古すぎてバックログが1行単位で大変。\r
Sana EditionはFHDでUIの進化を感じた。\r
\r
#### さくれっと\r
---\r
シグ先生の教え②\r
\r
#### ワガママハイスペック\r
---\r
ハミクリからブランド繋がりで流れ着いた`;export{n as default};
