const n=`---\r
title: "ノベルゲーログ2025"\r
date: 2026-01-10\r
tags: ["tips", "vue", "ノベルゲー"]\r
---\r
\r
去年遊んだノベルゲームの振り返りです。<br>\r
これ書かないといつ何やったか忘れる <br>\r
<br>\r
以下プレイ順です<br>\r
\r
\r
#### nineシリーズ (2025/4)\r
---\r
夏にアニメやるみたいだしそろそろやっとくか～のノリで購入。(アニメは見ませんでした)\r
\r
#### ハミクリ (無印 & 凸 & Re:recall) (2025/4 ~ 6)\r
---\r
オンゲキコラボで一冊のアローが良すぎたのでこれは原作を遊ばねばと購入。\r
\r
#### 花咲ワークスプリング (2025/5)\r
---\r
3年ぐらい前にiOS版を買って積んでたけど、バイト移動中に消化。\r
\r
#### オトメき (2025/7)\r
---\r
ハミクリ凸からCV.歩サラにハマって流れ着いた\r
\r
#### つり乙/乙りろ (2025/7 ~ 8)\r
---\r
オトメきで女装潜入モノにハマってたので無事虜になりました。\r
\r
#### いろとりどりのセカイ/ヒカリ (2025/8 ~ 9)\r
---\r
シグ先生の教え①\r
今年度やったノベルゲーで一番面白かった。いつもありがとうございます\r
\r
#### ララジャム (2025/9 ~ 10)\r
---\r
ゆずソフトって実家だ\r
\r
#### ATRI (2025/10)\r
---\r
夏にアニメもやってたしそろそろやっとくか～のノリでSteamで購入。(アニメは見ませんでした②)\r
ポストアポカリ?×アンドロイド=120点。ロープラだから話は短いけど、グダグダ引き延ばさずに奇麗にまとまっていて良かったです。\r
\r
#### ましろ色シンフォニー (無印 & Sana Edition)  (2025/10 ~ 12)\r
---\r
nineからぱれっとブランド繋がりで流れ着いた\r
ケチって2000円くらいの初代版買ったら古すぎてバックログが1行単位で大変でした。Sana EditionはFHDでUIの進化を感じた。\r
\r
#### さくれっと  (2025/11 ~ 12)\r
---\r
シグ先生の教え②\r
\r
#### ワガママハイスペック (2025/12)\r
---\r
ハミクリからブランド繋がりで流れ着いた\r
\r
#### KANADE (2025/1)\r
---\r
ATRIと同じFrontWing作のロープラで期待大だったけど個人的に合わなかった...\r
\r
#### ムーン・ゴースト (2025/1)\r
---\r
元日にソフマップで買った福袋に入ってたミドルプライス枠。地味にPurpleSoft初プレイでした。\r
所々構成が雑に感じた部分もあったけど世界観はめっちゃ好き。TS要素?もあって美味しい\r
\r
#### オトメ＊ドメイン (2025/1)\r
---\r
昔YouTubeで一通り見たけど歩サラさんの実況動画流し見してたらちゃんと走りたくなって購入。\r
今更ながらこれぱれっとの姉妹ブランドだったのね。女装潜入モノの傑作だと思います\r
\r
#### 素晴らしき日々 ～不連続存在～ (2025/2)\r
---\r
話がむずい！\r
\r
#### 向日葵の教会と長い夏休み (2025/2)\r
---\r
\r
\r
#### 天神乱漫 -LUCKY or UNLUCKY!?- (2025/2 ~ 3)\r
---\r
ゆずソフトって実家だ\r
\r
#### 白昼夢の青写真\r
---`;export{n as default};
